[
  "obsidian-style-settings",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-mind-map",
  "make-md",
  "obsidian-latex-suite",
  "obsidian-checklist-plugin",
  "obsidian-projects",
  "obsidian-enhancing-export",
  "obsidian-auto-link-title",
  "obsidian-charts",
  "find-unlinked-files",
  "obsidian-quiet-outline",
  "obsidian-excel-to-markdown-table",
  "remember-cursor-position",
  "file-tree-alternative"
]